[
  "dataview",
  "templater-obsidian",
  "auto-scripture-linker",
  "obsidian-git",
  "obsidian-linter",
  "tag-wrangler",
  "metadata-menu",
  "pdf-plus",
  "obsidian-style-settings",
  "code-styler",
  "obsidian-kindle-plugin"
]